Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Play in an external app
de: In externer App abspielen
es: Reproducir en una app externa
fr: Lire dans une app externe
it: Riproduci in un'app esterna
ja: 外部アプリで再生
ko: 외부 앱에서 재생
nl: Afspelen in externe app
pl: Odtwórz w aplikacji zewnętrznej
pt_br: Reproduzir em um app externo
ru: Воспроизвести во внешнем приложении
zh_hans: 在外部 App 中播放
zh_hant: 在外部 App 中播放

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
zh_hans: 列表
zh_hant: 列表

source: List rclone remotes
de: rclone-Remotes auflisten
es: Listar los remotos de rclone
fr: Liste les remotes rclone
it: Elenca i remoti di rclone
ja: rclone リモートを一覧表示
ko: rclone 리모트 나열
nl: rclone-remotes weergeven
pl: Wyświetl listę remote rclone
pt_br: Listar os remotos do rclone
ru: Список remote rclone
zh_hans: 列出 rclone 远程
zh_hant: 列出 rclone 遠端

source: Space-separated list
de: Durch Leerzeichen getrennte Liste
es: Lista separada por espacios
fr: Liste séparée par espaces
it: Elenco separato da spazi
ja: スペース区切りのリスト
ko: 공백으로 구분된 목록
nl: Door spaties gescheiden lijst
pl: Lista oddzielona spacjami
pt_br: Lista separada por espaços
ru: Список через пробел
zh_hans: 以空格分隔的列表
zh_hant: 以空格分隔的列表

source: Comma-separated list
de: Durch Komma getrennte Liste
es: Lista separada por comas
fr: Liste séparée par virgules
it: Elenco separato da virgole
ja: カンマ区切りのリスト
ko: 쉼표로 구분된 목록
nl: Door komma's gescheiden lijst
pl: Lista oddzielona przecinkami
pt_br: Lista separada por vírgulas
ru: Список через запятую
zh_hans: 以逗号分隔的列表
zh_hant: 以逗號分隔的列表

source: Reads archives (zip, tar…) from another remote
de: Liest Archive (zip, tar…) von einem anderen Remote
es: Lee archivos comprimidos (zip, tar…) de otro remoto
fr: Lit les archives (zip, tar…) d'un autre remote
it: Legge archivi (zip, tar…) da un altro remoto
ja: 別のリモートからアーカイブ（zip、tar…）を読み取ります
ko: 다른 리모트에서 아카이브(zip, tar…)를 읽습니다
nl: Leest archieven (zip, tar…) van een andere remote
pl: Odczytuje archiwa (zip, tar…) z innego remote
pt_br: Lê arquivos compactados (zip, tar…) de outro remoto
ru: Читает архивы (zip, tar…) с другого remote
zh_hans: 从另一个远程读取归档（zip、tar…）
zh_hant: 從另一個遠端讀取歸檔（zip、tar…）

source: Local
de: Lokal
it: Locale
ja: ローカル
ko: 로컬
nl: Lokaal
pl: Lokalnie
ru: Локально
zh_hans: 本地
zh_hant: 本地

source: Logs
de: Protokolle
es: Registros
it: Log
ja: ログ
ko: 로그
nl: Logboeken
pl: Dzienniki
pt_br: Registros
ru: Журналы
zh_hans: 日志
zh_hant: 日誌

source: Long alphanumeric string extracted from the return URL.
de: Lange alphanumerische Zeichenfolge, extrahiert aus der Rücksprung-URL.
es: Cadena alfanumérica larga extraída de la URL de retorno.
fr: Long alphanumérique extrait de l'URL de retour.
it: Lunga stringa alfanumerica estratta dall'URL di ritorno.
ja: 戻り URL から抽出した長い英数字の文字列。
ko: 반환 URL에서 추출한 긴 영숫자 문자열.
nl: Lange alfanumerieke tekenreeks die uit de retour-URL is gehaald.
pl: Długi ciąg alfanumeryczny wyodrębniony z adresu URL powrotu.
pt_br: Longa string alfanumérica extraída da URL de retorno.
ru: Длинная буквенно-цифровая строка, извлечённая из URL возврата.
zh_hans: 从返回 URL 中提取的长字母数字字符串。
zh_hant: 從返回 URL 中提取的長字母數字字串。

source: Long term
de: Langfristig
es: Largo plazo
fr: Long terme
it: Lungo termine
ja: 長期
ko: 장기
nl: Lange termijn
pl: Długoterminowe
pt_br: Longo prazo
ru: Долгосрочно
zh_hans: 长期
zh_hant: 長期

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Verberg
pl: Ukryj
pt_br: Ocultar
ru: Скрыть
zh_hans: 隐藏
zh_hant: 隱藏

source: Obfuscated
de: Verschleiert
es: Ofuscado
fr: Masqués (obfuscate)
it: Offuscato
ja: 難読化
ko: 난독화됨
nl: Versluierd
pl: Zaciemnione
pt_br: Ofuscado
ru: Обфусцировано
zh_hans: 已混淆
zh_hant: 已混淆

source: Media only
de: Nur Medien
es: Solo multimedia
fr: Médias uniquement
it: Solo media
ja: メディアのみ
ko: 미디어만
nl: Alleen media
pl: Tylko multimedia
pt_br: Somente mídia
ru: Только медиа
zh_hans: 仅媒体
zh_hant: 僅媒體

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
ru: Ежемесячно
zh_hans: 每月
zh_hant: 每月

source: Monthly — €1.99
de: Monatlich — 1,99 €
es: Mensual — 1,99 €
fr: Mensuel — 1,99 €
it: Mensile — 1,99 €
ja: 月額 — €1.99
ko: 월간 — €1.99
nl: Maandelijks — € 1,99
pl: Miesięcznie — 1,99 €
pt_br: Mensal — € 1,99
ru: Ежемесячно — 1,99 €
zh_hans: 每月 — €1.99
zh_hant: 每月 — €1.99

source: My albums
de: Meine Alben
es: Mis álbumes
fr: Mes albums
it: I miei album
ja: マイアルバム
ko: 내 앨범
nl: Mijn albums
pl: Moje albumy
pt_br: Meus álbuns
ru: Мои альбомы
zh_hans: 我的相簿
zh_hant: 我的相簿

source: My remotes
de: Meine Remotes
es: Mis remotos
fr: Mes remotes
it: I miei remoti
ja: マイリモート
ko: 내 리모트
nl: Mijn remotes
pl: Moje remote
pt_br: Meus remotos
ru: Мои remote
zh_hans: 我的远程
zh_hant: 我的遠端

source: Add a remote to the vault from the Files tab (long-press). It then disappears from the iOS Files app and only opens after Face ID / Touch ID. This duration sets how long it stays unlocked after authentication.
de: Füge über den Tab „Dateien“ ein Remote zum Tresor hinzu (gedrückt halten). Danach verschwindet es aus der iOS-App „Dateien“ und öffnet sich nur nach Face ID / Touch ID. Diese Dauer legt fest, wie lange es nach der Authentifizierung freigeschaltet bleibt.
es: Añade un remoto a la bóveda desde la pestaña Archivos (mantén pulsado). Después desaparece de la app Archivos de iOS y solo se abre tras Face ID / Touch ID. Esta duración define cuánto tiempo permanece desbloqueado tras la autenticación.
fr: Mets un remote au coffre-fort depuis l'onglet Fichiers (appui long). Il disparaît alors de l'app Fichiers d'iOS et ne s'ouvre qu'après Face ID / Touch ID. Cette durée définit combien de temps il reste déverrouillé après authentification.
it: Aggiungi un remoto alla cassaforte dalla scheda File (tieni premuto). Poi scompare dall'app File di iOS e si apre solo dopo Face ID / Touch ID. Questa durata stabilisce per quanto tempo resta sbloccato dopo l'autenticazione.
ja: 「ファイル」タブからリモートを保管庫に追加します（長押し）。その後、iOS の「ファイル」アプリから消え、Face ID / Touch ID の後にのみ開きます。この時間は、認証後にロック解除されたままになる期間を設定します。
ko: “파일” 탭에서 리모트를 보관함에 추가합니다(길게 누르기). 그러면 iOS “파일” 앱에서 사라지고 Face ID / Touch ID 후에만 열립니다. 이 기간은 인증 후 잠금 해제 상태로 유지되는 시간을 설정합니다.
nl: Voeg via het tabblad Bestanden een remote aan de kluis toe (houd ingedrukt). Daarna verdwijnt die uit de iOS-app Bestanden en opent die alleen na Face ID / Touch ID. Deze duur bepaalt hoelang die na de authenticatie ontgrendeld blijft.
pl: Dodaj remote do sejfu z karty Pliki (przytrzymaj). Następnie znika on z aplikacji Pliki na iOS i otwiera się dopiero po Face ID / Touch ID. Ten czas określa, jak długo pozostaje odblokowany po uwierzytelnieniu.
pt_br: Adicione um remoto ao cofre na aba Arquivos (mantenha pressionado). Ele então desaparece do app Arquivos do iOS e só abre após o Face ID / Touch ID. Esta duração define por quanto tempo ele permanece desbloqueado após a autenticação.
ru: Добавьте remote в сейф из вкладки «Файлы» (нажмите и удерживайте). После этого он исчезает из app «Файлы» на iOS и открывается только после Face ID / Touch ID. Эта длительность задаёт, как долго он остаётся разблокированным после аутентификации.
zh_hans: 从“文件”标签页将远程添加到保险库（长按）。之后它会从 iOS“文件”应用中消失，仅在通过 Face ID / Touch ID 后才打开。此时长设置了身份验证后保持解锁的时间。
zh_hant: 從“檔案”標籤頁將遠端新增到保險庫（長按）。之後它會從 iOS“檔案”應用中消失，僅在通過 Face ID / Touch ID 後才打開。此時長設定了身份驗證後保持解鎖的時間。

source: Move to trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Mettre à la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pl: Przenieś do kosza
pt_br: Mover para a Lixeira
ru: Переместить в корзину
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

source: Add to vault (Face ID)
de: Zum Tresor hinzufügen (Face ID)
es: Añadir a la bóveda (Face ID)
fr: Mettre au coffre-fort (Face ID)
it: Aggiungi alla cassaforte (Face ID)
ja: 保管庫に追加（Face ID）
ko: 보관함에 추가(Face ID)
nl: Voeg toe aan kluis (Face ID)
pl: Dodaj do sejfu (Face ID)
pt_br: Adicionar ao cofre (Face ID)
ru: Добавить в сейф (Face ID)
zh_hans: 添加到保险库（Face ID）
zh_hant: 新增到保險庫（Face ID）

source: Leave a rating
de: Eine Bewertung abgeben
es: Dejar una valoración
fr: Mettre des étoiles
it: Lascia una valutazione
ja: 評価を残す
ko: 평가 남기기
nl: Geef een beoordeling
pl: Wystaw ocenę
pt_br: Deixar uma avaliação
ru: Оставить оценку
zh_hans: 留下评分
zh_hant: 留下評分

source: Pause Photo sync
de: Fotosynchronisierung pausieren
es: Pausar la sincronización de fotos
fr: Mettre en pause la synchro Photos
it: Metti in pausa la sincronizzazione foto
ja: 写真の同期を一時停止
ko: 사진 동기화 일시정지
nl: Pauzeer de fotosynchronisatie
pl: Wstrzymaj synchronizację zdjęć
pt_br: Pausar a sincronização de fotos
ru: Приостановить синхронизацию фото
zh_hans: 暂停照片同步
zh_hant: 暫停照片同步

source: Pausing immediately stops throughput without cancelling jobs.
de: Das Pausieren stoppt den Durchsatz sofort, ohne Aufgaben abzubrechen.
es: Pausar detiene de inmediato el rendimiento sin cancelar los trabajos.
fr: Mettre en pause stoppe immédiatement le débit sans annuler les jobs.
it: La pausa interrompe immediatamente la velocità senza annullare i processi.
ja: 一時停止すると、ジョブをキャンセルせずにスループットがすぐに停止します。
ko: 일시정지하면 작업을 취소하지 않고 처리량이 즉시 중지됩니다.
nl: Pauzeren stopt de doorvoer onmiddellijk zonder taken te annuleren.
pl: Wstrzymanie natychmiast zatrzymuje przepustowość bez anulowania zadań.
pt_br: Pausar interrompe imediatamente a taxa de transferência sem cancelar os trabalhos.
ru: Пауза немедленно останавливает скорость без отмены заданий.
zh_hans: 暂停会立即停止吞吐量，而不取消任务。
zh_hant: 暫停會立即停止吞吐量，而不取消任務。

source: Move selection to trash
de: Auswahl in den Papierkorb verschieben
es: Mover la selección a la papelera
fr: Mettre la sélection à la corbeille
it: Sposta la selezione nel Cestino
ja: 選択をゴミ箱に移動
ko: 선택 항목을 휴지통으로 이동
nl: Verplaats selectie naar prullenmand
pl: Przenieś zaznaczenie do kosza
pt_br: Mover a seleção para a Lixeira
ru: Переместить выбранное в корзину
zh_hans: 将所选项目移到废纸篓
zh_hant: 將所選專案移到垃圾桶

source: Pause PhotoSync
de: PhotoSync pausieren
es: Pausar PhotoSync
fr: Mettre PhotoSync en pause
it: Metti in pausa PhotoSync
ja: PhotoSync を一時停止
ko: PhotoSync 일시정지
nl: Pauzeer PhotoSync
pl: Wstrzymaj PhotoSync
pt_br: Pausar o PhotoSync
ru: Приостановить PhotoSync
zh_hans: 暂停 PhotoSync
zh_hant: 暫停 PhotoSync

source: Pause all transfers
de: Alle Übertragungen pausieren
es: Pausar todas las transferencias
fr: Mettre tous les transferts en pause
it: Metti in pausa tutti i trasferimenti
ja: すべての転送を一時停止
ko: 모든 전송 일시정지
nl: Pauzeer alle overdrachten
pl: Wstrzymaj wszystkie transfery
pt_br: Pausar todas as transferências
ru: Приостановить все передачи
zh_hans: 暂停所有传输
zh_hant: 暫停所有傳輸

source: Microsoft OneDrive (personal or Business)
de: Microsoft OneDrive (privat oder Business)
es: Microsoft OneDrive (personal o Business)
fr: Microsoft OneDrive (perso ou Business)
it: Microsoft OneDrive (personale o Business)
ja: Microsoft OneDrive（個人または Business）
ko: Microsoft OneDrive(개인 또는 Business)
nl: Microsoft OneDrive (persoonlijk of Business)
pl: Microsoft OneDrive (osobisty lub Business)
pt_br: Microsoft OneDrive (pessoal ou Business)
ru: Microsoft OneDrive (личный или Business)
zh_hans: Microsoft OneDrive（个人或 Business）
zh_hant: Microsoft OneDrive（個人或 Business）

source: Display mode
de: Anzeigemodus
es: Modo de visualización
fr: Mode d'affichage
it: Modalità di visualizzazione
ja: 表示モード
ko: 보기 모드
nl: Weergavemodus
pl: Tryb wyświetlania
pt_br: Modo de exibição
ru: Режим отображения
zh_hans: 显示模式
zh_hant: 顯示模式

source: Demo mode active
de: Demomodus aktiv
es: Modo de demostración activo
fr: Mode démo actif
it: Modalità demo attiva
ja: デモモードがアクティブ
ko: 데모 모드 활성
nl: Demomodus actief
pl: Tryb demonstracyjny aktywny
pt_br: Modo de demonstração ativo
ru: Демонстрационный режим активен
zh_hans: 演示模式已激活
zh_hant: 演示模式已啟用

source: Low Data Mode
de: Datensparmodus
es: modo de ahorro de datos
fr: mode données réduites
it: risparmio dati
ja: 省データモード
ko: 데이터 절약 모드
nl: gegevensbesparing
pl: tryb oszczędzania danych
pt_br: modo de economia de dados
ru: экономия данных
zh_hans: 低数据模式
zh_hant: 低數據模式

source: Low Power Mode active — sync will resume automatically.
de: Stromsparmodus aktiv — die Synchronisierung wird automatisch fortgesetzt.
es: Modo de bajo consumo activo: la sincronización se reanudará automáticamente.
fr: Mode économie d'énergie actif — la synchro reprendra automatiquement.
it: Risparmio energetico attivo: la sincronizzazione riprenderà automaticamente.
ja: 低電力モードがアクティブ — 同期は自動的に再開されます。
ko: 저전력 모드 활성 — 동기화가 자동으로 재개됩니다.
nl: Energiebesparingsmodus actief — de synchronisatie wordt automatisch hervat.
pl: Tryb niskiego zużycia energii aktywny — synchronizacja wznowi się automatycznie.
pt_br: Modo de baixo consumo ativo — a sincronização será retomada automaticamente.
ru: Режим энергосбережения активен — синхронизация возобновится автоматически.
zh_hans: 低电量模式已激活 —— 同步将自动恢复。
zh_hant: 低電量模式已啟用 —— 同步將自動恢復。

source: Interactive mode (CLI)
de: Interaktiver Modus (CLI)
es: Modo interactivo (CLI)
fr: Mode interactif (CLI)
it: Modalità interattiva (CLI)
ja: インタラクティブモード（CLI）
ko: 대화형 모드(CLI)
nl: Interactieve modus (CLI)
pl: Tryb interaktywny (CLI)
pt_br: Modo interativo (CLI)
ru: Интерактивный режим (CLI)
zh_hans: 交互模式（CLI）
zh_hant: 互動模式（CLI）

source: Mock mode active
de: Mock-Modus aktiv
es: Modo simulado activo
fr: Mode mock actif
it: Modalità mock attiva
ja: モックモードがアクティブ
ko: 목 모드 활성
nl: Mockmodus actief
pl: Tryb mock aktywny
pt_br: Modo mock ativo
ru: Mock-режим активен
zh_hans: 模拟模式已激活
zh_hant: 模擬模式已啟用

source: Travel Mode
de: Reisemodus
es: Modo Viaje
fr: Mode Voyage
it: Modalità Viaggio
ja: 旅行モード
ko: 여행 모드
nl: Reismodus
pl: Tryb podróży
pt_br: Modo Viagem
ru: Режим путешествия
zh_hans: 旅行模式
zh_hant: 旅行模式

source: Modified
de: Geändert
es: Modificado
fr: Modifié
it: Modificato
ja: 変更日
ko: 수정됨
nl: Gewijzigd
pl: Zmodyfikowano
pt_br: Modificado
ru: Изменено
zh_hans: 已修改
zh_hant: 已修改

source: Change Photos access
de: Fotos-Zugriff ändern
es: Cambiar el acceso a Fotos
fr: Modifier l'accès aux Photos
it: Modifica l'accesso a Foto
ja: 写真へのアクセスを変更
ko: 사진 접근 변경
nl: Wijzig de Foto's-toegang
pl: Zmień dostęp do Zdjęć
pt_br: Alterar o acesso às Fotos
ru: Изменить доступ к «Фото»
zh_hans: 更改照片访问
zh_hant: 更改照片訪問

source: My Account → “Customer settings” tab.
de: Mein Konto → Tab „Customer settings“.
es: Mi cuenta → pestaña «Customer settings».
fr: Mon Compte → onglet « Customer settings ».
it: Il mio account → scheda «Customer settings».
ja: マイアカウント →「Customer settings」タブ。
ko: 내 계정 → “Customer settings” 탭.
nl: Mijn account → tabblad “Customer settings”.
pl: Moje konto → karta „Customer settings”.
pt_br: Minha conta → aba “Customer settings”.
ru: Моя учётная запись → вкладка «Customer settings».
zh_hans: 我的账户 → “Customer settings”标签页。
zh_hant: 我的賬戶 → “Customer settings”標籤頁。

source: My iPhone
de: Mein iPhone
es: Mi iPhone
fr: Mon iPhone
it: Il mio iPhone
ja: マイ iPhone
ko: 내 iPhone
nl: Mijn iPhone
pl: Mój iPhone
pt_br: Meu iPhone
ru: Мой iPhone
zh_hans: 我的 iPhone
zh_hant: 我的 iPhone

source: My Mac
de: Mein Mac
es: Mi Mac
fr: Mon Mac
it: Il mio Mac
ja: マイ Mac
ko: 내 Mac
nl: Mijn Mac
pl: Mój Mac
pt_br: Meu Mac
ru: Мой Mac
zh_hans: 我的 Mac
zh_hant: 我的 Mac

source: password
de: Passwort
es: contraseña
fr: mot de passe
ja: パスワード
ko: 비밀번호
nl: wachtwoord
pl: hasło
pt_br: senha
ru: пароль
zh_hans: 密码
zh_hant: 密碼

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
zh_hans: 密码
zh_hant: 密碼

source: rclone password
de: rclone-Passwort
es: Contraseña de rclone
fr: Mot de passe rclone
it: Password di rclone
ja: rclone パスワード
ko: rclone 비밀번호
nl: rclone-wachtwoord
pl: Hasło rclone
pt_br: Senha do rclone
ru: Пароль rclone
zh_hans: rclone 密码
zh_hant: rclone 密碼

source: rclone password (optional)
de: rclone-Passwort (optional)
es: Contraseña de rclone (opcional)
fr: Mot de passe rclone (optionnel)
it: Password di rclone (opzionale)
ja: rclone パスワード（任意）
ko: rclone 비밀번호(선택)
nl: rclone-wachtwoord (optioneel)
pl: Hasło rclone (opcjonalnie)
pt_br: Senha do rclone (opcional)
ru: Пароль rclone (необязательно)
zh_hans: rclone 密码（可选）
zh_hant: rclone 密碼（可選）

source: Incorrect rclone password — the configuration couldn’t be decrypted.
de: Falsches rclone-Passwort — die Konfiguration konnte nicht entschlüsselt werden.
es: Contraseña de rclone incorrecta: no se ha podido descifrar la configuración.
fr: Mot de passe rclone incorrect — la configuration n’a pas pu être déchiffrée.
it: Password di rclone errata: non è stato possibile decifrare la configurazione.
ja: rclone パスワードが正しくありません — 設定を復号できませんでした。
ko: 잘못된 rclone 비밀번호 — 구성을 복호화할 수 없습니다.
nl: Onjuist rclone-wachtwoord — de configuratie kon niet worden ontsleuteld.
pl: Nieprawidłowe hasło rclone — nie udało się odszyfrować konfiguracji.
pt_br: Senha do rclone incorreta — não foi possível descriptografar a configuração.
ru: Неверный пароль rclone — конфигурацию не удалось расшифровать.
zh_hans: rclone 密码不正确 —— 无法解密配置。
zh_hant: rclone 密碼不正確 —— 無法解密配置。

source: Mid term
de: Mittelfristig
es: Medio plazo
fr: Moyen terme
it: Medio termine
ja: 中期
ko: 중기
nl: Middellange termijn
pl: Średnioterminowe
pt_br: Médio prazo
ru: Среднесрочно
zh_hans: 中期
zh_hant: 中期

source: Don’t ask again
de: Nicht erneut fragen
es: No volver a preguntar
fr: Ne plus demander
it: Non chiedere più
ja: 今後表示しない
ko: 다시 묻지 않기
nl: Vraag niet opnieuw
pl: Nie pytaj ponownie
pt_br: Não perguntar novamente
ru: Больше не спрашивать
zh_hans: 不再询问
zh_hant: 不再詢問

source: Level
de: Stufe
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 수준
nl: Niveau
pl: Poziom
pt_br: Nível
ru: Уровень
zh_hans: 级别
zh_hant: 級別

source: File name
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
it: Nome del file
ja: ファイル名
ko: 파일 이름
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
ru: Имя файла
zh_hans: 文件名
zh_hant: 檔名

source: Decrypted name
de: Entschlüsselter Name
es: Nombre descifrado
fr: Nom déchiffré
it: Nome decifrato
ja: 復号された名前
ko: 복호화된 이름
nl: Ontsleutelde naam
pl: Odszyfrowana nazwa
pt_br: Nome descriptografado
ru: Расшифрованное имя
zh_hans: 已解密的名称
zh_hant: 已解密的名稱

source: File names
de: Dateinamen
es: Nombres de archivo
fr: Noms de fichiers
it: Nomi dei file
ja: ファイル名
ko: 파일 이름
nl: Bestandsnamen
pl: Nazwy plików
pt_br: Nomes de arquivo
ru: Имена файлов
zh_hans: 文件名
zh_hant: 檔名

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
zh_hans: 否
zh_hant: 否

source: Note the account name and “key1”.
de: Notiere dir den Kontonamen und „key1“.
es: Anota el nombre de la cuenta y «key1».
fr: Note le account name et la « key1 ».
it: Annota il nome dell'account e «key1».
ja: アカウント名と「key1」をメモします。
ko: 계정 이름과 “key1”을 기록하세요.
nl: Noteer de accountnaam en “key1”.
pl: Zanotuj nazwę konta i „key1”.
pt_br: Anote o nome da conta e “key1”.
ru: Запишите имя учётной записи и «key1».
zh_hans: 记下账户名称和“key1”。
zh_hant: 記下賬戶名稱和“key1”。

source: Notifications after sync
de: Mitteilungen nach der Synchronisierung
es: Notificaciones tras la sincronización
fr: Notifications après sync
it: Notifiche dopo la sincronizzazione
ja: 同期後の通知
ko: 동기화 후 알림
nl: Meldingen na synchronisatie
pl: Powiadomienia po synchronizacji
pt_br: Notificações após a sincronização
ru: Уведомления после синхронизации
zh_hans: 同步后通知
zh_hant: 同步後通知

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
ko: 신규
nl: Nieuw
pl: Nowe
pt_br: Novo
ru: Новое
zh_hans: 新建
zh_hant: 新建

source: New name
de: Neuer Name
es: Nuevo nombre
fr: Nouveau nom
it: Nuovo nome
ja: 新しい名前
ko: 새 이름
nl: Nieuwe naam
pl: Nowa nazwa
pt_br: Novo nome
ru: Новое имя
zh_hans: 新名称
zh_hant: 新名稱

source: New remote
de: Neues Remote
es: Nuevo remoto
fr: Nouveau remote
it: Nuovo remoto
ja: 新しいリモート
ko: 새 리모트
nl: Nieuwe remote
pl: Nowy remote
pt_br: Novo remoto
ru: Новый remote
zh_hans: 新远程
zh_hant: 新遠端

source: “Access keys” tab → copy account name + key1.
de: Tab „Access keys“ → kopiere den Kontonamen + key1.
es: Pestaña «Access keys» → copia el nombre de la cuenta + key1.
fr: Onglet « Access keys » → copie account name + key1.
it: Scheda «Access keys» → copia il nome dell'account + key1.
ja: 「Access keys」タブ → アカウント名 + key1 をコピー。
ko: “Access keys” 탭 → 계정 이름 + key1 복사.
nl: Tabblad “Access keys” → kopieer de accountnaam + key1.
pl: Karta „Access keys” → skopiuj nazwę konta + key1.
pt_br: Aba “Access keys” → copie o nome da conta + key1.
ru: Вкладка «Access keys» → скопируйте имя учётной записи + key1.
zh_hans: “Access keys”标签页 → 复制账户名称 + key1。
zh_hant: “Access keys”標籤頁 → 複製賬戶名稱 + key1。

source: “Configuration” tab → “Developer Token” section → “Generate Developer Token”.
de: Tab „Configuration“ → Abschnitt „Developer Token“ → „Generate Developer Token“.
es: Pestaña «Configuration» → sección «Developer Token» → «Generate Developer Token».
fr: Onglet « Configuration » → section « Developer Token » → « Generate Developer Token ».
it: Scheda «Configuration» → sezione «Developer Token» → «Generate Developer Token».
ja: 「Configuration」タブ →「Developer Token」セクション →「Generate Developer Token」。
ko: “Configuration” 탭 → “Developer Token” 섹션 → “Generate Developer Token”.
nl: Tabblad “Configuration” → sectie “Developer Token” → “Generate Developer Token”.
pl: Karta „Configuration” → sekcja „Developer Token” → „Generate Developer Token”.
pt_br: Aba “Configuration” → seção “Developer Token” → “Generate Developer Token”.
ru: Вкладка «Configuration» → раздел «Developer Token» → «Generate Developer Token».
zh_hans: “Configuration”标签页 → “Developer Token”部分 → “Generate Developer Token”。
zh_hant: “Configuration”標籤頁 → “Developer Token”部分 → “Generate Developer Token”。

source: “Generate Code” tab → WorkDrive.* scopes → 10 min duration.
de: Tab „Generate Code“ → WorkDrive.*-Scopes → 10 Min. Dauer.
es: Pestaña «Generate Code» → ámbitos WorkDrive.* → duración de 10 min.
fr: Onglet « Generate Code » → scopes WorkDrive.* → durée 10 min.
it: Scheda «Generate Code» → ambiti WorkDrive.* → durata 10 min.
ja: 「Generate Code」タブ → WorkDrive.* スコープ → 有効期間 10 分。
ko: “Generate Code” 탭 → WorkDrive.* 범위 → 유효 기간 10분.
nl: Tabblad “Generate Code” → WorkDrive.*-scopes → duur 10 min.
pl: Karta „Generate Code” → zakresy WorkDrive.* → czas trwania 10 min.
pt_br: Aba “Generate Code” → escopos WorkDrive.* → duração de 10 min.
ru: Вкладка «Generate Code» → области WorkDrive.* → длительность 10 мин.
zh_hans: “Generate Code”标签页 → WorkDrive.* 范围 → 时长 10 分钟。
zh_hant: “Generate Code”標籤頁 → WorkDrive.* 範圍 → 時長 10 分鐘。

source: “Keys” tab → “Add Key” → “JSON” → download the file.
de: Tab „Keys“ → „Add Key“ → „JSON“ → lade die Datei herunter.
es: Pestaña «Keys» → «Add Key» → «JSON» → descarga el archivo.
fr: Onglet « Keys » → « Add Key » → « JSON » → télécharge le fichier.
it: Scheda «Keys» → «Add Key» → «JSON» → scarica il file.
ja: 「Keys」タブ →「Add Key」→「JSON」→ ファイルをダウンロード。
ko: “Keys” 탭 → “Add Key” → “JSON” → 파일 다운로드.
nl: Tabblad “Keys” → “Add Key” → “JSON” → download het bestand.
pl: Karta „Keys” → „Add Key” → „JSON” → pobierz plik.
pt_br: Aba “Keys” → “Add Key” → “JSON” → baixe o arquivo.
ru: Вкладка «Keys» → «Add Key» → «JSON» → загрузите файл.
zh_hans: “Keys”标签页 → “Add Key” → “JSON” → 下载文件。
zh_hant: “Keys”標籤頁 → “Add Key” → “JSON” → 下載檔案。
